IdeaRS.OpenModel.Material.MatConcreteAUS
Material concrete CAN

IdeaRS.OpenModel.Material.MatConcreteAUS.#ctor
Constructor

IdeaRS.OpenModel.Material.MatConcreteAUS.Fcc
Compressive strength of concrete